tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "romkatv/gitstatus"
brew "sqlite"
brew "ack"
brew "ansible"
brew "antibody"
brew "ctags"
brew "diff-so-fancy"
brew "exa"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "flake8"
brew "fzf"
brew "git"
brew "gnupg"
brew "hub"
brew "jq"
brew "mas"
brew "maven"
brew "node"
brew "openconnect"
brew "python", link: false
brew "pdfgrep"
brew "pinentry-mac"
brew "pyenv"
brew "tmux"
brew "tree"
brew "wget"
brew "wireguard-tools"
brew "youtube-dl"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "romkatv/gitstatus/gitstatus"
cask "aerial"
cask "font-fira-code-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-hack-nerd-font"
cask "rectangle"
cask "visual-studio-code"
